
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "ウィンドウ";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "ウィンドウ";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "メインメニュー";

/* Class = "NSMenuItem"; title = "TextMate"; ObjectID = "56"; */
"56.title" = "TextMate";

/* Class = "NSMenu"; title = "TextMate"; ObjectID = "57"; */
"57.title" = "TextMate";

/* Class = "NSMenuItem"; title = "About TextMate"; ObjectID = "58"; */
"58.title" = "TextMate について";

/* Class = "NSMenuItem"; title = "Open..."; ObjectID = "72"; */
"72.title" = "開く...";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "閉じる";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "保存";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "ページ設定…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "印刷…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "別名で保存…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "新規";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "TextMate Help"; ObjectID = "111"; */
"111.title" = "TextMate ヘルプ";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "112"; */
"112.title" = "Revert";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "最近使った項目を開く";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "最近使った項目を開く";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "メニューを消去";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide TextMate"; ObjectID = "134"; */
"134.title" = "TextMate を隠す";

/* Class = "NSMenuItem"; title = "Quit TextMate"; ObjectID = "136"; */
"136.title" = "TextMate を終了";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "コピー";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "取り消す";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "カット";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編集";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "キャレットより右側を削除";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編集";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "やり直す";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "スペルと文法";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "スペルと文法";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "スペルと文法…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "書類を今すぐチェック";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "入力中にスペルチェック";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "拡大／縮小";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "209"; */
"209.title" = "ビュー";

/* Class = "NSMenu"; title = "View"; ObjectID = "210"; */
"210.title" = "ビュー";

/* Class = "NSMenuItem"; title = "Soft Wrap"; ObjectID = "211"; */
"211.title" = "折り返し";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "227"; */
"227.title" = "検索と置換";

/* Class = "NSMenu"; title = "Find"; ObjectID = "228"; */
"228.title" = "検索と置換";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "230"; */
"230.title" = "次を検索";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "231"; */
"231.title" = "前を検索";

/* Class = "NSMenuItem"; title = "Replace All"; ObjectID = "233"; */
"233.title" = "すべて置換";

/* Class = "NSMenuItem"; title = "Replace All in Selection"; ObjectID = "234"; */
"234.title" = "選択部分をすべて置換";

/* Class = "NSMenuItem"; title = "Replace & Find"; ObjectID = "235"; */
"235.title" = "Replace & Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "237"; */
"237.title" = "選択部分を検索文字列に使用";

/* Class = "NSMenuItem"; title = "Use Selection for Replace"; ObjectID = "238"; */
"238.title" = "選択部分を置換文字列に使用";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "240"; */
"240.title" = "選択部分をスクリーンの中央にする";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "241"; */
"241.title" = "検索と置換…";

/* Class = "NSMenuItem"; title = "Find in Project…"; ObjectID = "242"; */
"242.title" = "プロジェクト内を検索…";

/* Class = "NSMenuItem"; title = "Bundles"; ObjectID = "265"; */
"265.title" = "バンドル";

/* Class = "NSMenu"; title = "Bundles"; ObjectID = "266"; */
"266.title" = "バンドル";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "279"; */
"279.title" = "ペースト";

/* Class = "NSMenu"; title = "Paste"; ObjectID = "280"; */
"280.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "282"; */
"282.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Paste Next"; ObjectID = "284"; */
"284.title" = "履歴の次をペースト";

/* Class = "NSMenuItem"; title = "Paste Previous"; ObjectID = "286"; */
"286.title" = "履歴の前をペースト";

/* Class = "NSMenuItem"; title = "Show History"; ObjectID = "288"; */
"288.title" = "履歴を表示";

/* Class = "NSMenuItem"; title = "Show History"; ObjectID = "296"; */
"296.title" = "履歴を表示";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "299"; */
"299.title" = "移動";

/* Class = "NSMenu"; title = "Go"; ObjectID = "300"; */
"300.title" = "移動";

/* Class = "NSMenuItem"; title = "Go to File…"; ObjectID = "301"; */
"301.title" = "ファイルに移動…";

/* Class = "NSMenuItem"; title = "Go to File Counterpart…"; ObjectID = "303"; */
"303.title" = "Go to File Counterpart…";

/* Class = "NSMenuItem"; title = "Mode"; ObjectID = "307"; */
"307.title" = "モード";

/* Class = "NSMenu"; title = "Mode"; ObjectID = "308"; */
"308.title" = "モード";

/* Class = "NSMenuItem"; title = "Toggle Line Numbers"; ObjectID = "314"; */
"314.title" = "行番号を表示／隠す";

/* Class = "NSMenuItem"; title = "New File Browser"; ObjectID = "323"; */
"323.title" = "New File Browser";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "334"; */
"334.title" = "次のタブを選択";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "335"; */
"335.title" = "前のタブを選択";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "339"; */
"339.title" = "ウィンドウを閉じる";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "342"; */
"342.title" = "テキスト編集";

/* Class = "NSMenu"; title = "Text"; ObjectID = "343"; */
"343.title" = "テキスト編集";

/* Class = "NSMenuItem"; title = "Transpose Characters"; ObjectID = "344"; */
"344.title" = "キャレットの左右の文字を入れ替える";

/* Class = "NSMenuItem"; title = "Transpose Words"; ObjectID = "346"; */
"346.title" = "Transpose Words";

/* Class = "NSMenuItem"; title = "Toggle Case of Character / Selection"; ObjectID = "347"; */
"347.title" = "Toggle Case of Character / Selection";

/* Class = "NSMenuItem"; title = "Toggle Case of Word / Selection"; ObjectID = "348"; */
"348.title" = "Toggle Case of Word / Selection";

/* Class = "NSMenuItem"; title = "Uppercase Word / Selection"; ObjectID = "349"; */
"349.title" = "Uppercase Word / Selection";

/* Class = "NSMenuItem"; title = "Lowercase Word / Selection"; ObjectID = "350"; */
"350.title" = "Lowercase Word / Selection";

/* Class = "NSMenuItem"; title = "Titlecase Word / Selection"; ObjectID = "351"; */
"351.title" = "Titlecase Word / Selection";

/* Class = "NSMenuItem"; title = "Execute Line / Selection Inserting Result"; ObjectID = "352"; */
"352.title" = "現在行または選択範囲を実行（結果を挿入）";

/* Class = "NSMenuItem"; title = "Execute Line / Selection Replacing Result"; ObjectID = "353"; */
"353.title" = "現在行または選択範囲を実行（結果を上書き）";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "354"; */
"354.title" = "逆インデント";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "355"; */
"355.title" = "インデント";

/* Class = "NSMenuItem"; title = "Indent Line / Selection"; ObjectID = "356"; */
"356.title" = "バンドル設定に従ってインデント";

/* Class = "NSMenuItem"; title = "Reformat Text"; ObjectID = "357"; */
"357.title" = "Reformat Text";

/* Class = "NSMenuItem"; title = "Unwrap Paragraph"; ObjectID = "358"; */
"358.title" = "Unwrap Paragraph";

/* Class = "NSMenuItem"; title = "Reformat Text and Justify"; ObjectID = "359"; */
"359.title" = "Reformat Text and Justify";

/* Class = "NSMenuItem"; title = "Go to Tab"; ObjectID = "383"; */
"383.title" = "タブに移動";

/* Class = "NSMenu"; title = "Go to Tab"; ObjectID = "384"; */
"384.title" = "タブに移動";

/* Class = "NSMenuItem"; title = "Toggle File Browser"; ObjectID = "386"; */
"386.title" = "ファイルブラウザを表示／隠す";

/* Class = "NSMenuItem"; title = "Go to Line…"; ObjectID = "389"; */
"389.title" = "行に移動…";

/* Class = "NSPanel"; title = "Go to Line"; ObjectID = "391"; */
"391.title" = "行に移動";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "397"; */
"397.title" = "行番号:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "398"; */
"398.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Go to Line"; ObjectID = "399"; */
"399.title" = "移動";

/* Class = "NSMenuItem"; title = "Paste Without Indenting"; ObjectID = "407"; */
"407.title" = "Paste Without Indenting";

/* Class = "NSMenuItem"; title = "Move Selection"; ObjectID = "409"; */
"409.title" = "選択部分を移動";

/* Class = "NSMenu"; title = "Move Selection"; ObjectID = "410"; */
"410.title" = "選択部分を移動";

/* Class = "NSMenuItem"; title = "Up"; ObjectID = "411"; */
"411.title" = "上に移動";

/* Class = "NSMenuItem"; title = "Down"; ObjectID = "413"; */
"413.title" = "下に移動";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "414"; */
"414.title" = "左に移動";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "415"; */
"415.title" = "右に移動";

/* Class = "NSMenuItem"; title = "Navigation"; ObjectID = "421"; */
"421.title" = "ナビゲーション";

/* Class = "NSMenu"; title = "Navigation"; ObjectID = "422"; */
"422.title" = "ナビゲーション";

/* Class = "NSMenuItem"; title = "Toggle Bookmark"; ObjectID = "423"; */
"423.title" = "ブックマークを設定／解除";

/* Class = "NSMenuItem"; title = "Next Bookmark"; ObjectID = "424"; */
"424.title" = "次のブックマークに移動";

/* Class = "NSMenuItem"; title = "Previous Bookmark"; ObjectID = "425"; */
"425.title" = "前のブックマークに移動";

/* Class = "NSMenuItem"; title = "Scroll"; ObjectID = "429"; */
"429.title" = "スクロール";

/* Class = "NSMenu"; title = "Scroll"; ObjectID = "430"; */
"430.title" = "スクロール";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "431"; */
"431.title" = "上にスクロール";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "432"; */
"432.title" = "下にスクロール";

/* Class = "NSMenuItem"; title = "Column Left"; ObjectID = "433"; */
"433.title" = "左にスクロール";

/* Class = "NSMenuItem"; title = "Column Right"; ObjectID = "434"; */
"434.title" = "右にスクロール";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "444"; */
"444.title" = "選択";

/* Class = "NSMenu"; title = "Select"; ObjectID = "445"; */
"445.title" = "選択";

/* Class = "NSMenuItem"; title = "Word"; ObjectID = "447"; */
"447.title" = "単語を選択";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "449"; */
"449.title" = "ファイル全体を選択";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "450"; */
"450.title" = "一行選択";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "451"; */
"451.title" = "パラグラフを選択";

/* Class = "NSMenuItem"; title = "Current Scope"; ObjectID = "452"; */
"452.title" = "現在のスコープを選択";

/* Class = "NSMenuItem"; title = "Tab Size"; ObjectID = "458"; */
"458.title" = "タブの桁数";

/* Class = "NSMenu"; title = "Tab Size"; ObjectID = "459"; */
"459.title" = "タブの桁数";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "460"; */
"460.title" = "2";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "468"; */
"468.title" = "上記以外…";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "470"; */
"470.title" = "3";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "471"; */
"471.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "472"; */
"472.title" = "5";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "473"; */
"473.title" = "6";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "474"; */
"474.title" = "7";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "475"; */
"475.title" = "8";

/* Class = "NSMenuItem"; title = "Macros"; ObjectID = "484"; */
"484.title" = "マクロ";

/* Class = "NSMenu"; title = "Macros"; ObjectID = "485"; */
"485.title" = "マクロ";

/* Class = "NSMenuItem"; title = "Replay Macro"; ObjectID = "486"; */
"486.title" = "マクロを再生";

/* Class = "NSMenuItem"; title = "Toggle Recording"; ObjectID = "487"; */
"487.title" = "マクロの記録を開始／停止";

/* Class = "NSMenuItem"; title = "Freehanded Editing"; ObjectID = "488"; */
"488.title" = "フリーハンドモード";

/* Class = "NSMenuItem"; title = "Overwrite Mode"; ObjectID = "489"; */
"489.title" = "上書きモード";

/* Class = "NSMenuItem"; title = "Soft Tabs (Use Spaces Instead of Tabs)"; ObjectID = "490"; */
"490.title" = "ソフトタブ (タブの代わりにスペースを使用)";

/* Class = "NSMenuItem"; title = "Theme"; ObjectID = "495"; */
"495.title" = "テーマ";

/* Class = "NSMenu"; title = "Theme"; ObjectID = "496"; */
"496.title" = "テーマ";

/* Class = "NSMenuItem"; title = "Wrap Column"; ObjectID = "501"; */
"501.title" = "折り返し幅";

/* Class = "NSMenu"; title = "Wrap Column"; ObjectID = "502"; */
"502.title" = "折り返し幅";

/* Class = "NSMenuItem"; title = "Use Window Frame"; ObjectID = "503"; */
"503.title" = "ウィンドウ幅で折り返す";

/* Class = "NSMenuItem"; title = "40"; ObjectID = "504"; */
"504.title" = "40";

/* Class = "NSMenuItem"; title = "80"; ObjectID = "505"; */
"505.title" = "80";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "506"; */
"506.title" = "上記以外…";

/* Class = "NSMenuItem"; title = "Show Invisibles"; ObjectID = "515"; */
"515.title" = "改行・タブ等を表示";

/* Class = "NSMenuItem"; title = "Find in Folder…"; ObjectID = "520"; */
"520.title" = "フォルダ内を検索…";

/* Class = "NSMenuItem"; title = "Find in Selection…"; ObjectID = "521"; */
"521.title" = "選択部分を検索…";

/* Class = "NSMenuItem"; title = "Ignore Case"; ObjectID = "525"; */
"525.title" = "大文字・小文字を区別しない";

/* Class = "NSMenuItem"; title = "Regular Expression"; ObjectID = "527"; */
"527.title" = "正規表現";

/* Class = "NSMenuItem"; title = "Full Words Only"; ObjectID = "529"; */
"529.title" = "Full Words Only";

/* Class = "NSMenuItem"; title = "Ignore Whitespace"; ObjectID = "530"; */
"530.title" = "空白を無視";

/* Class = "NSMenuItem"; title = "Wrap Around"; ObjectID = "531"; */
"531.title" = "Wrap Around";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "536"; */
"536.title" = "他のタブを閉じる";

/* Class = "NSMenuItem"; title = "View Source"; ObjectID = "539"; */
"539.title" = "View Source";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "545"; */
"545.title" = "戻る";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "546"; */
"546.title" = "進む";

/* Class = "NSMenuItem"; title = "Reload"; ObjectID = "547"; */
"547.title" = "Reload";

/* Class = "NSMenuItem"; title = "Select Bundle Item…"; ObjectID = "553"; */
"553.title" = "バンドルアイテムを選択…";

/* Class = "NSMenuItem"; title = "Go to Symbol…"; ObjectID = "556"; */
"556.title" = "シンボルに移動…";

/* Class = "NSMenuItem"; title = "Save All"; ObjectID = "558"; */
"558.title" = "すべて保存";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "560"; */
"560.title" = "しまう";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "566"; */
"566.title" = "すべてのウィンドウを結合";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "579"; */
"579.title" = "タブをウィンドウに移動";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "586"; */
"586.title" = "フォント";

/* Class = "NSMenu"; title = "Font"; ObjectID = "587"; */
"587.title" = "フォント";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "588"; */
"588.title" = "小さく";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "589"; */
"589.title" = "大きく";

/* Class = "NSMenuItem"; title = "Go to Bookmark"; ObjectID = "594"; */
"594.title" = "ブックマークに移動";

/* Class = "NSMenu"; title = "Go to Bookmark"; ObjectID = "595"; */
"595.title" = "ブックマークに移動";

/* Class = "NSMenuItem"; title = "Open Favorites..."; ObjectID = "609"; */
"609.title" = "お気に入りを開く...";

/* Class = "NSMenuItem"; title = "Toggle HTML Output"; ObjectID = "616"; */
"616.title" = "HTML アウトプットを表示／隠す";

/* Class = "NSMenuItem"; title = "Find All"; ObjectID = "618"; */
"618.title" = "すべて検索";

/* Class = "NSMenuItem"; title = "Edit Bundles…"; ObjectID = "621"; */
"621.title" = "バンドルを編集…";

/* Class = "NSMenuItem"; title = "Fold Current Block"; ObjectID = "624"; */
"624.title" = "現在のブロックをたたむ／展開する";

/* Class = "NSMenuItem"; title = "Toggle Foldings at Level"; ObjectID = "628"; */
"628.title" = "指定したレベルをたたむ／展開する";

/* Class = "NSMenu"; title = "Toggle Foldings at Level"; ObjectID = "629"; */
"629.title" = "指定したレベルをたたむ／展開する";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "630"; */
"630.title" = "9";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "631"; */
"631.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "632"; */
"632.title" = "7";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "633"; */
"633.title" = "6";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "634"; */
"634.title" = "1";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "635"; */
"635.title" = "5";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "636"; */
"636.title" = "4";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "637"; */
"637.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "638"; */
"638.title" = "2";

/* Class = "NSMenuItem"; title = "All Levels"; ObjectID = "639"; */
"639.title" = "すべて";

/* Class = "NSMenuItem"; title = "Enclosing Typing Pairs"; ObjectID = "651"; */
"651.title" = "Enclosing Typing Pairs";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "680"; */
"680.title" = "フォントパネルを表示";

/* Class = "NSMenuItem"; title = "Home"; ObjectID = "746"; */
"746.title" = "ホーム";

/* Class = "NSMenuItem"; title = "SCM Status"; ObjectID = "748"; */
"748.title" = "SCM ステータス";

/* Class = "NSMenuItem"; title = "Computer"; ObjectID = "750"; */
"750.title" = "コンピュータ";

/* Class = "NSMenuItem"; title = "Desktop"; ObjectID = "752"; */
"752.title" = "デスクトップ";

/* Class = "NSMenuItem"; title = "Current Document"; ObjectID = "755"; */
"755.title" = "現在のドキュメント";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "757"; */
"757.title" = "お気に入り";

/* Class = "NSMenuItem"; title = "Go to Folder…"; ObjectID = "759"; */
"759.title" = "フォルダに移動…";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "768"; */
"768.title" = "新規タブ";

/* Class = "NSMenuItem"; title = "Project Folder"; ObjectID = "771"; */
"771.title" = "プロジェクトフォルダ";

/* Class = "NSMenuItem"; title = "Credits / Licenses"; ObjectID = "774"; */
"774.title" = "謝辞 / ライセンス";

/* Class = "NSMenuItem"; title = "Enclosing Folder"; ObjectID = "776"; */
"776.title" = "Enclosing Folder";

/* Class = "NSMenuItem"; title = "Show Wrap Column"; ObjectID = "778"; */
"778.title" = "折り返し位置を表示";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "781"; */
"781.title" = "フルスクリーンにする";
